Repository: thien-codev/iOS-17-Reference-Library-Course
Catalog: Day 8/Thien-codev-self-learning/Thien-codev-self-learning/Preview Content/Localizable.xcstrings
Source language: en
Languages: vi

source: Button
vi: Nút

source: Enable
vi: Kích hoạt

source: Hello, world!
vi: Chào, thế giới

source: Increase
vi: Tăng

source: Setting
vi: Góc nhìn 1

source: Start processing
vi: Bắt đầu

source: Title
vi: Tiêu đề

source: View 1
vi: Góc nhìn 1

source: View 2
vi: Góc nhìn 2

source: View 3
vi: Góc nhìn 3
